
[
{"title": "搶七大戰逆襲奇蹟之夜 金塊灰狼世界線終結", "author": "聯合新聞網 / monmo ", "publish_time": "2024-05-20 18:30", "content": ["  ", "  在許多人眼中，或許會是今年真正總冠軍戰的西區第二輪金塊VS灰狼，雙方一路鬥智鬥力廝殺至第七戰，眼見灰狼到了第三節10:50還落後20分，看似晉級夢已遠，卻在下半場一度演出30分差距的大逆轉，最終以8分之差贏下終極第七戰，粉碎衛冕軍二連霸的野望，這同時也是明尼蘇達剛好睽違20年，再度闖進西區冠軍戰。", "  ", "  這組對戰，直到第七戰雙方都還在互相變招博奕，極為精彩，雙方兼且都在策略下了賭注，可惜最後只能有一個贏家，讓筆者帶大家快速理解，這場雙方豪賭勝負的關鍵何在，同時也是此戰的最精彩之處！", "  ", "  ", "  ", "  今天上半場丹佛軍團一度大幅領先15分，還讓對手灰狼只分別單節19分、兩節合共38分，只因面對生死戰，灰狼逼出了金塊這兩年最強，甚至或許是筆者今年看過，唯一能跟Game 2灰狼強度相提並論的超強防守！", "  ", "  ", "  ", "  上半場的金塊，以盯人帶區域的輪轉防守，盡可能把約柯奇保護在罰球線與禁區之間，而後藉此將灰狼的進攻壓制到幾乎完全熄火，灰狼團隊上半場僅31.6%命中率、25%三分命中率，且被守到僅出手38次。", "  ", "  其中兩大持球發動機愛德華（Anthony Edwards）7投1中、康利（Mike Conley）7投1中，替補的亞歷山大-華克（Nickeil Alexander-Walker）5投0中，三人合共19投3中，球隊還多次被逼到24秒出手，一度被守到只能靠某程度被金塊策略性錯位的戈貝爾（Rudy Gobert）籃下討犯規，透過罰球才中止得分荒，就可知進攻到底有多窘迫。", "  ", "  金塊目標在同時解決灰狼的持球進攻，同時削減上一戰戈貝爾頻頻衝入禁區的麻煩，透過帶區域聯防與快速輪轉，可以保持愛德華與康利只要切入，幾乎就會被夾擊協防，而戈貝爾不擅於接球下球的問題，當帶區域在他鄰近滿是對手時，球不僅很難傳進、傳進了戈貝爾也無法站到能直接出手的有利位置，確實直接廢掉了上一戰變陣後的灰狼進攻，除了戈貝爾上罰球線，僅能零星靠唐斯（Karl-Anthony Towns）抓住大打小錯位機會6投5中，以及被放空底角的麥克丹尼爾斯（Jaden McDaniels）空檔出手10分續命。", "  ", "  這其中尤其令筆者驚訝的是約柯奇（Nikola Jokic），此戰上半場的他，或許是生涯防守最佳的一戰，防守範圍或許不算太遠，但他積極地移動腳步，到處協防有成，尤其空間感的判斷十分傑出，可以說是上半場金塊防守策略奏效的關鍵，這且真的不是任何分析可以想得到的絕招！", "  ", "  ", "  ", "  上半場同時間，不曉得是否也因約柯奇更多拚防守，看來金塊選擇突破上一陣灰狼包夾的進攻策略，仍是讓塞爾維亞人當誘餌；休息兩天的穆雷（Jamal Murray）果然又一次有回血效果，在約柯奇屢屢超高位擋拆的幫助下，外線手感不俗的穆雷上半場就砍獲24分。", "  ", "  同時間當王牌中鋒被包夾時，金塊球員也確實不再只是待在原地等接球，會有更多往強邊接應，從而增加灰狼輪轉防守難度的跑位，約柯奇上半場因此在13分外，還外掛5助攻與15顆籃板其中5顆進攻籃板，在出手分攤給二當家後，Roll in的約柯奇憑藉噸位以及還有血條的體能，加上戈貝爾不時因為協防外出，幾乎同時也宰制了籃板，反觀灰狼上半場團隊籃板也才總共19顆。", "  ", "  ", "  ", "  但上半場的風光背後，同樣也是沒有任何人算得到的山雨欲來，這套防守絕強，卻同時極度消耗，金塊為了求勝使出壓箱寶，但也成為了兩面刃，金塊成了自己曾經擊敗過的湖人，有一套可高效執行的防守佈陣，卻只能撐得起半場。", "  ", "  下半場的金塊，沒辦法再複製上半場那套防守了，也因此門關不起來，愛德華這個突破點開始活了，也沒辦法再嚴密協防唐斯，籃下同樣也搶不贏法國人籃板、開始壓制不住他動起來打。", "  ", "  最大的差別就在灰狼少主愛德華，上半場他簡直被守到不會打球，中場前與第三節一開始兩度快攻不上傳給被對到位的隊友，還二度都被成功反擊，二來二往雙方差了9分，差點重演之前中場慘劇，也是球隊被拉開到快20分的元兇，且到第三節7：24才命中本戰第二顆球，前19投僅3中。", "  ", "  ", "  ", "  但隨著金塊防守強度難以延續，愛德華藉由幾次攻守轉換手感升溫，總算逐漸找回進攻端該有侵略性的他，後面5投3中，還包括了多次深入突破吸引包夾後轉傳底角的三分進球，彷彿真正成了下半場明尼蘇達的流川楓。", "  ", "  不僅如此，康利全場10分有7分在下半場，戈貝爾第四節還包辦了全隊最高的8分包括那記神仙般殺人誅心吃掉約柯奇的後仰跳投，相對體能充沛的里德（Naz Reid）同樣彷彿上來補尾刀，第四節也砍了8分。", "  ", "  反觀金塊團隊，下半場僅35.9%命中率，三分命中率更慘至僅19%，其中約柯奇與穆雷出手就佔了72%出手數，得分手小波特（Michael Porter Jr.）更高達約85%，但後者在貼身防守下外線失準卻僅5投中1，三分球4投1中，扣除約莫兩人僅命中兩球，命中率約18%，全隊體能下滑，半場甚至有近54%出手都是在外圍投不準又單調的三分，純論外線比例更高，難以再殺入灰狼禁區製造傷害。", "  ", "  簡單說，下半場的金塊等於2打5，這就是被逆轉30分的原因。", "  ", "  而真的就是雙方豪賭一場的結果，不能說孰優孰劣，只能說各自扛起風險，然後結果見真章。", "  ", "  ", "  ", "  為了贏球，上半場約柯奇就被拿掉正常調度下，第二節開節會有的休息時間，想守住通常這段時間，戈貝爾上約柯奇下金塊被追趕的分數，塞爾維亞人開操，正如錫伯杜（Tom Thibodeau）使出「哈特48」一樣只為求勝，這無可厚非。", "  ", "  但同時間，灰狼儘管雙位數落後，仍賭上接近正常的輪替，除非犯規麻煩，戈貝爾、唐斯、愛德華與康利，該休還是會休，但真的只是今天最後明尼蘇達是勝利者，否則被批評的或許就是關鍵戰主力還休太久的灰狼教練團，畢竟上半場約柯奇的操勞，真的有其回報。", "  ", "  下半場MVP是更一刻不得閒的打好打滿24分鐘，第四節獨拿全場最高13分負隅頑抗，完全展現其MVP一夫當關的能耐，但再怎樣也難以蠟燭兩頭燒，進攻端縱使還能得分，已然無法靠單挑吃掉戈貝爾，甚至被前幾場輕鬆虐的里德強硬手下數波；防守端更是已然挪不太動腳步，這同樣是不斷被三塔輪流衝搶籃板跟殺入禁區的原因。", "  ", "  打了近47分鐘的約柯奇辛苦了，但遺憾事實是強者如他，也無法在這樣的上場時間下，維持他MVP的影響力了。", "  ", "  ", "  ", "  最終，要特別再次嘉許唐斯，他在第七、甚至第六戰，真的完美詮釋了系列賽開打前筆者的評論「筆者認為此輪最大的X因子，會是唐斯能打出怎樣的表現」，以及賽間分析文也多次提到的：勝負攸關於他與葛登（Aaron Gordon），誰在該場的支援能佔上風。", "  ", "  固然這戰的功臣很多：下半場甦醒的愛德華、全場帶動防守籃板與第四節進攻奇兵的戈貝爾，第四節殺出的板凳暴徒里德，乃至這兩戰扮演優質綠葉的麥克丹尼爾斯，但比起系列賽相對穩定的他們，今戰打出七場最佳表現的唐斯，無庸置疑可以被認可為單場MVP。", "  ", "  除了還是有犯規毛躁問題，筆者一再強調他是單防約柯奇更硬朗的人選，這一戰他做的比前一戰更強硬，帶給約柯奇更大的消耗與困擾，尤其是第四節戈貝爾下場休息時，他領銜扛住了約柯奇的絕地強硬大反攻；上半場球隊陷入貧攻的高效錯位幫助球隊續命，第四節更有一記堪稱關門致勝球的補灌。", "  ", "  ", "  ", "  過往唐斯常常因為心態稍軟與相對不愛碰撞，常被國內球迷暱稱「軟糖」，但若果他能在後續賽事，持續這般的專注度與強硬的「硬糖」表現，稱職二號得分手的職責，明尼蘇達真的會有相當大的機率，拿下隊史首冠！", "  ", "  最後，再次恭喜明尼蘇達灰狼晉級！也為丹佛金塊惋惜，雙方聯袂給了球迷七場精彩大戰，最後卻仍只得一個贏家，或許日後回顧，金塊就是只差了這麼幾分，無緣二連霸大業。", "  ", "  但主力班底猶在，約柯奇仍是當今籃壇天下無敵的第一人，灰狼打出了現在陣容的弱勢，來年好好再補個持球進攻者，以及務必要幫塞爾維亞人找個季後賽關鍵時刻能幫扛哪怕5分鐘的可用之兵，這些剛好就是本季金塊與上季替補上深度的差別，相信丹佛在接下來幾年，依舊會是總冠軍的熱門候補。", "  ", "  下一輪，讓我們看看達拉斯獨行俠，還能不能重演下剋上，又要怎麼對付經過二輪血戰，戰力再上一層樓的明尼蘇達灰狼囉！", "  ", "  "]},
{"title": "守死穆雷成逆轉關鍵 愛德華：我給他戴手銬", "author": "聯合新聞網 / 綜合報導", "publish_time": "2024-05-20 12:14", "content": ["  ", "  ", "後衛穆雷（", "）上半場狂攻24分；反觀", "球星愛德華（", "）只拿4分，半場陷入15分落後。不過愛德華下半場覺醒，用防守限制對手，最終完成大逆轉，他賽後也狂言，「我給穆雷戴上手銬。」", "  ", "  愛德華全場24投僅6中，得到16分8籃板7助攻，不過他第三節尾聲抄掉穆雷，完成暴扣。末節關鍵時刻和隊友包夾穆雷，迫使過不了半場掉球，再投進澆熄對手士氣的三分球。", "  ", "  ", "  ", "  ", "  ", "  穆雷全場27投13中，攻下35分，但最後一節他和其餘球員未能挺身而出，金塊幾乎只能靠約柯奇（Nikola Jokic）得分，也種下敗因。愛德華賽後興奮表示，「我給穆雷戴上手銬。」許多球迷欣賞愛德華的霸氣，但也有不少球迷吐槽，「16分給35分戴上手銬？」、「你24投6中」、「我們看得是同一場比賽？」", "  ", "  ", "  ", "  愛德華受訪時也談到今天糟糕的狀態，「這很困難，我今天找不到自己的節奏。我相信隊友，只要在比賽打得正確，我做到了，隊友也投進了，向那些傢伙致敬。」", "  ", "  愛德華認為自己不是純進攻球員，「當你不是進攻球員時，有其他方法贏比賽。我是一個無論他們後衛是誰，我都能守死他的球員。我覺得我對穆雷做到這點，在第三節和第四節，這就是扭轉比賽的原因。」", "  "]},
{"title": "左手骨折退G7 布朗森遺憾：這不是成功賽季", "author": "聯合報 / 記者曾思儒／即時報導", "publish_time": "2024-05-20 11:25", "content": ["  ", "  尼克隊今年賽季飽受傷兵所苦，今天和溜馬隊的東區準決賽第7戰又折損大將，頭號得分手布朗森（Jalen Brunson）第三節末傷到左手，造成手腕骨折，只能無奈看球隊以109：130敗給溜馬，賽季畫下句點。", "  ", "  第四節完全退出戰局，布朗森沒能助隊繼續往前，賽後被媒體詢問今年是否算是成功賽季，他斬釘截鐵說：「不是。」", "  ", "  「我們有贏下總冠軍嗎？我們很靠近嗎？」停頓一下的布朗森表示，他的想法就是如此，本季並不能算是成功賽季。", "  ", "  ", "  ", "  尼克已經傷兵滿營，本季季後賽5度飆破40分的布朗森今天也加入行列，他透露是第三節最後3分多鐘要阻止哈利伯頓（Tyrese Haliburton）時，發現左手有些不對勁；他馬上回到休息室，儘管接續仍回到場邊，卻無法重新上陣。", "  ", "  「老實說，我只是覺得卡卡的，當我低頭後，我就知道不對勁了。」最終留下17分、9助攻的布朗森說。", "  ", "  尼克明星成員藍道（Julius Randle）、中鋒羅賓森（Mitchell Robinson）和波格丹諾維奇（Bojan Bogdanovic） 都因傷賽季提前報銷，今天阿努諾比（OG Anunoby）和哈特（Josh Hart）都是帶傷上陣，教頭錫伯杜（Tom Thibodeau）肯定說，所有球員都已完全付出，「這是一整年的戰鬥，他們已經竭盡全力了。」"]},
{"title": "布朗森驟死戰傷退 溜馬連趕2戰淘汰尼克", "author": "聯合報 / 記者曾思儒／即時報導", "publish_time": "2024-05-20 06:16", "content": ["隊和", "隊今天進行東區準決賽驟死第7戰，溜馬首節就轟下39分、第二節最多取得22分領先，尼克第三節雖一度將差距縮小到6分，但溜馬在", "（Tyrese Haliburton）及替補後衛麥克康奈爾（T.J. McConnell）發揮下再拉開差距，尼克當家球星", "（Jalen Brunson）第四節又傷退，讓溜馬以130：109帶走勝利，繼2014年後再闖東區決賽。", "  ", "  客場作戰的溜馬首節三分球9投7中，以超高命中率取得39：27領先，第二節在", "（Pascal Siakam）發揮下優勢擴大到52：30，半場打完也握有70：55領先。", "  ", "  第二節末打出5：0攻勢的尼克，第三節在當家球星布朗森帶動下打出12：5攻勢縮小差距，哈特（Josh Hart）進球後尼克更追到67：73，但溜馬有奈史密斯（Aaron Nesmith）中距離跳投、「3分打」連拿5分，加上哈利伯頓飆進單場第6記三分彈，回敬一波9：0攻勢，三節打完仍握有101：84領先。", "  ", "  尼克第四節追分時期，布朗森卻因手傷無法再出賽，只留下17分、9助攻成績。尼克雖在巴克斯（Alec Burks）連拿5分下將比數再追近到99：112，但溜馬暫停後連進2球止血，哈利伯頓再切入取分為球隊穩住領先，加上帶傷上陣的尼克哈特最後3分鐘犯滿離場，最終溜馬就以130：109搶下勝利，暌違10年重返東區決賽。", "  ", "  溜馬關鍵戰外線23投14中，命中率超過5成，且全隊6人得分兩位數，哈利伯頓飆進6記三分彈在內的26分是全隊最高，席亞康和奈哈德（Andrew Nembhard）各拿20分，奈史密斯19分、透納（Myles Turner）17分，麥克康奈爾替補貢獻12分、7助攻，都是溜馬從系列賽2：3落後到連追2場逆轉勝的功臣。", "  ", "  最後35.6秒下場獲得熱烈掌聲的迪文森佐（Donte DiVincenzo）完全燃燒，但三分球15投9中、拿下39分表現沒能改變戰局，巴克斯替補貢獻26分也沒能當英雄。"]},
{"title": "柯瑞後連9年MVP未奪冠 約柯奇3度叩關落馬", "author": "聯合新聞網 / 綜合報導", "publish_time": "2024-05-20 12:57", "content": ["  ", "  ", "擁有年度MVP約柯奇（", "）坐鎮，季後賽開打前被看好能衛冕奪冠，不過最終卻在季後賽第二輪G7不敵", "，慘遭淘汰。值得一提的是，聯盟已經連9年的年度MVP未能帶隊奪冠。", "  ", "  上一次有球員奪下例行賽MVP且最終獲得總冠軍，發生在2014-15賽季，勇士巨星柯瑞（", "）當時帶隊，以4：2逆轉擊敗詹姆斯（LeBron James）領軍的騎士，拿下個人生涯首冠。", "  ", "  約柯奇囊括近4年3座年度MVP，但2021年第二輪被太陽橫掃，2022年首輪被勇士以4：1淘汰。約柯奇去年MVP票選不敵安比德（Joel Embiid），反而在季後賽一路過關斬將，幫助金塊贏得隊史首冠。", "  ", "  ", "  ", "  ", "  ", "  ", "  "]},
{"title": "欺弱怕強？對戰50勝級球隊 約柯奇沒贏過", "author": "聯合新聞網 / udn記者蔡佳霖／綜合外電報導", "publish_time": "2024-05-20 16:42", "content": ["  ", "  4年內3奪年度MVP且率領金塊奪下隊史首冠，來自塞爾維亞的超級中鋒約柯奇（Nikola Jokic）被視為當今最佳球員之一，然而在冠軍榮耀背後，約柯奇仍存在一項不名譽的紀錄，成了外界審視他歷史定位的一大負面因素。", "  ", "  隨著金塊在第二輪搶七大戰慘遭灰狼瘋狂大逆轉，約柯奇奪MVP必定無冠的定律只能無奈延續下去，更甚者，在他季後賽生涯面對單季至少50勝的對手時，竟然連一個系列賽都拿不下。", "  ", "  據統計，自從2019年首度踏上季後賽之路以來，約柯奇面對50勝以上球隊的5個系列賽全都落敗，相反地，面對50勝以下球隊的9個系列賽卻是全勝，被網友戲稱這是十足的「欺弱怕強」。", "  ", "  這5個碰例行賽強隊的系列賽分別是2019年第二輪7戰輸拓荒者、2020年西區冠軍賽敗給湖人、2021年第二輪遭太陽橫掃、2022年首輪5戰不敵勇士，以及今年第二輪對灰狼搶七落敗。", "  ", "  這裡面5支球隊，拓荒者是53勝29敗、湖人縮水賽季獲得52勝19敗、太陽縮水賽季51勝21敗、勇士53勝29敗、今年灰狼56勝26敗。這其中湖人和勇士最終都贏得總冠軍。", "  ", "  特別是在2023年奪冠之旅中，金塊先後擊敗42勝灰狼、45勝太陽、43勝湖人和44勝熱火，其中西區冠軍賽面對第7種子、總冠軍則是遇上第8種子，其冠軍含金量也受到部分球迷質疑。加上今年首輪被湖人緊緊壓迫、第二輪還在聽牌優勢下連續被灰狼痛擊兩場，絲毫看不出衛冕軍的氣魄，也更增添球迷的疑問。", "  ", "  對於灰狼的表現，約柯奇賽後表示：「我認為能贏得系列賽的球隊才是更好的一方。這是7戰4勝制的系列賽，如果對手最終擊敗你，他們自然就是更好的球隊。當然我們也有過機會，但最終還是讓他們帶走了勝利。」", "  ", "  ", "  "]},
{"title": "落後20分大逆轉 灰狼淘汰衛冕軍殺進西決", "author": "聯合報 / 記者曾思儒／即時報導", "publish_time": "2024-05-20 10:39", "content": ["  ", "  NBA衛冕軍金塊隊和灰狼隊今天上演西區準決賽第7場決戰，金塊在穆雷（Jamal Murray）上半場24分領軍下取得兩位數領先，第三節初優勢更擴大到20分，但灰狼在唐斯（Karl-Anthony Towns）和愛德華（Anthony Edwards）領軍下急起直追，加上最佳第六人里德（Naz Reid）的適時貢獻，第四節更一舉反超，最終演出98：90的神奇逆轉，搶下西區決賽門票也一舉寫下歷史。", "  ", "  過往驟死第7戰最大半場逆轉是11分，灰狼克服兩節打完15分落後，締造NBA新紀錄，也取得西區決賽和獨行俠交手的機會。這也是灰狼自2004年之後睽違20年再次闖進西區冠軍賽。", "  ", "  尋求連霸的金塊，前一戰手感冰冷的明星後衛穆雷，今天上半場作出回應，兩節打完就轟下24分，率主場的金塊取得53：38領先，第三節他再連拿5分，讓金塊優勢擴大到20分整。", "  ", "  ", "  ", "  陷入大幅落後的灰狼沒有放棄，愛德華、唐斯發揮下打出19：3反撲，最後3分03秒時將比分追到57：61，金塊喊出暫停卻發生失誤，灰狼再靠唐斯2罰俱中追到2分差；金塊雖靠約柯奇（Nikola Jokic）籃下打進止血，唐斯也馬上進球，愛德華0.7秒就更飆進後撤步三分彈，讓三節打金塊只剩下67：66領先。", "  ", "  灰狼第四節延續氣勢，中鋒戈貝爾（Rudy Gobert）進球助隊取得領先，里德（Naz Reid）連投帶罰連拿6分再加上愛德華飆進外線，最後3分05秒時灰狼反取得92：82領先。金塊雖試圖反撲，但無力回天，最終以90：98讓出主場勝利，衛冕宣告失利。", "  ", "  下半場打出60：37攻勢的灰狼靠8人打滿，先發五人和最佳第六人理得得分都達兩位數，唐斯和麥克丹尼爾斯（Jaden McDaniels）各拿23分，愛德華16分、8籃板、7助攻。", "  ", "  金塊穆雷轟下35分，約柯奇34分、19籃板，但其餘隊友得分都只在個位數，系列賽在先取得3：2「聽牌」優勢下連輸2戰，賽季告終。"]},
{"title": "溜馬命中率創歷史紀錄 哈利伯頓：唯快不破", "author": "聯合新聞網 / 綜合報導", "publish_time": "2024-05-20 10:00", "content": ["  ", "  ", "本季例行賽打出聯盟第一進攻效率，面對防守強度更高的季後賽舞台，他們仍貫徹快速球風，今天作客", "進行季後賽第二輪G7，團隊命中率高達67.1%，創下聯盟歷史季後賽新高紀錄。", "  ", "  溜馬少主", "（Tyrese Haliburton）全場得到26分6助攻，中鋒透納（Myles Turner）賽後指著他說，「我們打出歷史性的進攻，這傢伙讓事情順利進行，每個人都追隨他，在麥迪遜廣場花園第7場比賽中，做到這點顯然是非凡的，我認為這是我們整季都在做的事，我們在最大舞臺上展示。」", "  ", "  季後賽開打前，有媒體認為溜馬例行賽的快速球風，無法成功複製到季後賽，對此哈利伯頓認為，「不能在季後賽打這麼快，這是老派的想法，但我認為有機會做到，如果我們能守住對手，那當然可以做到。」", "  ", "  尼克遭遇嚴重傷兵潮，主力前鋒阿努諾比（OG Anunoby）帶傷上陣，結果因移動能力不佳被打點，打不到5分鐘就退場。溜馬前鋒席亞康（Pascal Siakam）談到這名暴龍隊時期的前隊友時說，「我覺得他看起來不太健康，我想確定他沒事，但這是第七場比賽。」", "  ", "  這是溜馬睽違10年再度打進東區冠軍賽，2013-14賽季由喬治（Paul George）領軍的溜馬在東決以2：4不敵由詹姆斯（LeBron James）領軍的熱火三巨頭。今年他們將面對東區霸主塞爾蒂克，本季雙方五度交手，塞爾蒂克取得3勝優勢。", "  ", "  ", "  "]},
{"title": "哈利伯頓淘汰尼克後 換穿米勒挑釁圖上衣", "author": "聯合報 / 記者曾思儒／即時報導", "publish_time": "2024-05-20 12:25", "content": ["  ", "  溜馬隊今天頂著驟死戰壓力，在當家後衛哈利伯頓（Tyrese Haliburton）26分領軍下以130：109擊退主場的尼克隊，相隔10年再闖東區決賽，哈利伯頓賽後記者會上穿著也引發話題，他將溜馬傳奇球星米勒（Reggie Miller）圖案穿上身，但動作是充滿挑釁意味的「勒喉」，挑釁意味十足。", "  ", "  溜馬和尼克季後賽交手多次，1993到95年連就連3度碰頭，94年和95年都打到「搶7」，當時正是米勒穿著溜馬戰袍的時期，1994年溜馬東區決賽最終戰敗給尼克，但隔年馬上報仇，東區準決賽7戰淘汰尼克。", "  ", "  ", "  ", "  「世仇」今年季後賽再度上演搶7大戰，溜馬奪勝後，哈利伯頓穿上印有前輩米勒頭像的連帽上衣出席記者會，衣服上的圖案卻是米勒1994年季後賽對尼克著名球迷史派克．李（Spike Lee）做出的「窒息」圖案，讓溜馬和尼克的世仇戰火從場上延燒。", "  ", "  不過提到身上穿著，哈利伯頓只輕描淡寫帶過，他說：「我只是穿上連帽上衣，我喜歡在飛機上舒服一點。」他透露約是兩天前拿到這件衣服，「不管是誰給了我，感謝。」", "  ", "  話雖如此，哈利伯頓賽前抵達麥迪遜花園廣場時並非穿著同樣衣著，甚至也非連帽上衣，奪勝後換裝，加上比賽途中和尼克球迷噴「垃圾話」，都成為另外話題。", "  ", "  ", "  "]},
{"title": "「灰狼值得更好」 唐斯實踐5年前的承諾", "author": "聯合報 / 記者曾思儒／即時報導", "publish_time": "2024-05-20 13:54", "content": ["  ", "  灰狼隊今天締造聯盟新猷，西區準決賽第7戰從半場落後15分到最終以98：90逆轉衛冕軍金塊隊，暌違20年重返西區決賽，灰狼球星唐斯（Karl-Anthony Towns）2019年在社群留下的誓言也被翻出來，許多人都留言或轉發「朝聖」，讚唐斯實現承諾。", "  ", "  2015年選秀會以「狀元」身分加入灰狼的唐斯，2019年6月在一次5小時訓練後，在社群上留下「明尼蘇達值得更好，我承諾會給予他們」字句；將近5年後的今天，他以23分的實際表現，和隊友一起淘汰金塊，連趕2場晉級西區決賽，台灣時間本周四起將和獨行俠隊爭取總冠軍賽門票。", "  ", "  ", "  ", "  灰狼上一度打進西區決賽已是2004年，今年首輪「橫掃」太陽隊，準決賽再7戰淘汰衛冕軍，唐斯昔日諾言被翻出，31歲法國中鋒戈貝爾（Rudy Gobert）也開心說：「感覺好極了，能擊敗像這樣的隊伍，不可思議的團隊，一支有世界最佳球員的冠軍隊，感覺很棒。」", "  ", "  1989年創隊的灰狼，1996年到97年球季首闖季後賽，今年不過是隊史第2度闖西區決賽；20年前首度打進西區決賽的灰狼最終以2：4敗給湖人隊，今年有機會改寫隊史新頁。", "  ", "  ", "  "]}
]